
/* Class = "NSWindow"; title = "Editar favorito"; ObjectID = "3"; */
"3.title" = "Editar favorito";

/* Class = "NSButtonCell"; title = "Conectar"; ObjectID = "15"; */
"15.title" = "Conectar";

/* Class = "NSTextFieldCell"; title = "Transferir archivos:"; ObjectID = "1FT-fG-moM"; */
"1FT-fG-moM.title" = "Transferir archivos:";

/* Class = "NSMenu"; title = "Otras vistas"; ObjectID = "9TH-3b-4Ce"; */
"9TH-3b-4Ce.title" = "Otras vistas";

/* Class = "NSMenuItem"; title = " "; ObjectID = "CEY-9o-gsN"; */
"CEY-9o-gsN.title" = " ";

/* Class = "NSMenuItem"; title = " "; ObjectID = "DtH-Fx-kt7"; */
"DtH-Fx-kt7.title" = " ";

/* Class = "NSTextFieldCell"; title = "Carpeta de descarga:"; ObjectID = "FC8-5G-WoJ"; */
"FC8-5G-WoJ.title" = "Carpeta de descarga:";

/* Class = "NSMenu"; title = "Otras vistas"; ObjectID = "JI5-4e-UjZ"; */
"JI5-4e-UjZ.title" = "Otras vistas";
